/* Localized versions of Info.plist keys */

/* Bundle name */
"CFBundleName" = "OpenCore 콘피규레이터";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Copyright © 2019 mackie100. All rights reserved.";